{
  "main": {
    "services": "Наши услуги",
    "traffic-network": "География перевозок",
    "fleet": "Самолёты",
    "contacts": "Контакты",
    "about": "О нас",
    "policy": "Политика конфиденциальности"
  },
  "company": {
    "name": "ООО \"Грузовое небо\"",
    "address": "630112, Новосибирская область, г.о. город Новосибирск, мкр. Закаменский, д. 20/3, 114",
    "ogrn": "ОГРН 1215400048478",
    "deny-resp": "Отказ от ответственности: ООО «Грузовое Небо» является брокером по чартерным авиаперевозкам. ООО «Грузовое Небо» не является эксплуатантом воздушных судов или непосредственным авиаперевозчиком и не осуществляет оперативное управление воздушными судами. Рейсы будут выполняться прямым авиаперевозчиком или прямым иностранным авиаперевозчиком, в зависимости от обстоятельств, который будет осуществлять оперативное управление воздушным судном."
  },
  "services": {
    "main-text": "Наша компания предоставляет широкий спектр услуг в сфере авиаперевозок."
  },
  "contact-us": {
    "main-title": "Связаться с нами",
    "main-text": "Пожалуйста, заполните и отправьте форму - и мы обязательно с Вами свяжемся в ближайшее время.",
    "info-title": "Контактная информация",
    "address-title": "Юридический адрес",
    "phone-title": "Телефон",
    "email-title": "E-mail",
    "name-placeholder": "Имя",
    "message-placeholder": "Сообщение",
    "send-button": "Отправить сообщение"
  },
  "fleet": {
    "main-title": "Воздушные суда",
    "main-description": "Данная страница находится в дальнейшей разработке.",
    "message": "В ваше распоряжение предлагаются самолёты для любых, даже самых смелых целей."
  },
  "about": {
    "description-p1": "ООО \"Грузовое небо\" основана в городе Новосибирск в 2021 году командой профессионалов, осуществляющих свою трудовую деятельность в сфере авиационных перевозок грузов. Пройдя богатый опытом путь становления нас, как профессионалов ранка, учитывая слабые стороны компаний, осуществляющих данного рода услуги, - мы решили объединиться в единое цело ради предоставления нашим клиентам наилучшего результата при решении поставленных ими задач. Мы придерживаемся следующих принципов: <b>- удобство коммуникации, оперативный ответ, скорость доставки груза, выгодная стоимость наших услуг.</b>",
    "description-p2": "Наша компания осуществляет организацию авиационных перевозок груза по России, странам ближнего и дальнего зарубежья. Но бывают случаи, когда груз Клиента находится в другом городе, нежели аэропорт отправки и необходимо груз туда доставить, тогда осуществляется мультимодальная* перевозка. Мы успешно работаем на данном рынке и зарекомендовали себя в качестве надежного и выгодного партнера для десятков заказчиков. Сегодня наша компания динамично развивается, предоставляя своим клиентам максимально удобные формы обслуживания, оперативное решение поставленных задач, привлекательную стоимость наших услуг. ",
    "description-additional": "* Мультимодальные перевозки (или комбинированные перевозки) – это сочетание по меньшей мере двух или более различных видов транспорта для перемещения груза из одного места в другое (чаще – в другую страну). Это означает, что агент или перевозчик несет ответственность за всю перевозку. Наличие только одного контракта сводит к минимуму затраты на координацию и коммуникацию для вас как грузоотправителя, особенно если что-то идет не так, что приводит к высокой эффективности сроков доставки. При мультимодальной перевозке заказчику будет легко отслеживать груз, потому что используется только один интерфейс отслеживания вместо нескольких. Доступ в отдаленные уголки мира с ответственностью и ответственностью движения только с одним перевозчиком – еще одна причина выбрать мультимодальные перевозки. Они считаются более своевременным и экономичным ресурсом доставки."
  },
  "planes": {
    "an26": "Ан-26",
    "an12": "Ан-12",
    "il76": "Ил-76",
    "an124": "Ан-124",
    "an225": "Ан-225",
    "tu204": "Ту-204",
    "boeing737": "Боинг 737",
    "boeing747": "Боинг 747",
    "boeing777": "Боинг 777"
  }
}
