{
  "main": {
    "services": "Наши услуги",
    "traffic-network": "География перевозок",
    "fleet": "Самолёты",
    "contacts": "Контакты",
    "about": "О нас",
    "policy": "Политика конфиденциальности"
  },
  "company": {
    "name": "ООО \"Грузовое небо\"",
    "address": "630112, Новосибирская область, г.о. город Новосибирск, мкр. Закаменский, д. 20/3, 114",
    "ogrn": "ОГРН 1215400048478",
    "deny-resp": "Отказ от ответственности: ООО «Грузовое Небо» является брокером по чартерным авиаперевозкам. ООО «Грузовое Небо» не является эксплуатантом воздушных судов или непосредственным авиаперевозчиком и не осуществляет оперативное управление воздушными судами. Рейсы будут выполняться прямым авиаперевозчиком или прямым иностранным авиаперевозчиком, в зависимости от обстоятельств, который будет осуществлять оперативное управление воздушным судном."
  },
  "services": {
    "main-text": "Наша компания предоставляет широкий спектр услуг в сфере авиаперевозок."
  },
  "contact-us": {
    "main-title": "Связаться с нами",
    "main-text": "Пожалуйста, заполните и отправьте форму - и мы обязательно с Вами свяжемся в ближайшее время.",
    "info-title": "Контактная информация",
    "address-title": "Юридический адрес",
    "phone-title": "Телефон",
    "email-title": "E-mail",
    "name-placeholder": "Имя",
    "message-placeholder": "Сообщение",
    "send-button": "Отправить сообщение"
  },
  "fleet": {
    "main-title": "Воздушные суда",
    "main-description": "Данная страница находится в дальнейшей разработке.",
    "message": "В ваше распоряжение предлагаются самолёты для любых, даже самых смелых целей."
  },
  "about": {
    "description-p1": "ООО \"Грузовое небо\" основана в городе Новосибирск в 2021 году командой профессионалов, осуществляющих свою трудовую деятельность в сфере авиационных перевозок грузов. Пройдя богатый опытом путь становления нас, как профессионалов ранка, учитывая слабые стороны компаний, осуществляющих данного рода услуги, - мы решили объединиться в единое цело ради предоставления нашим клиентам наилучшего результата при решении поставленных ими задач. Мы придерживаемся следующих принципов: <b>- удобство коммуникации, оперативный ответ, скорость доставки груза, выгодная стоимость наших услуг.</b>",
    "description-p2": "Наша компания осуществляет организацию авиационных перевозок груза по России, странам ближнего и дальнего зарубежья. Но бывают случаи, когда груз Клиента находится в другом городе, нежели аэропорт отправки и необходимо груз туда доставить, тогда осуществляется мультимодальная* перевозка. Мы успешно работаем на данном рынке и зарекомендовали себя в качестве надежного и выгодного партнера для десятков заказчиков. Сегодня наша компания динамично развивается, предоставляя своим клиентам максимально удобные формы обслуживания, оперативное решение поставленных задач, привлекательную стоимость наших услуг. ",
    "description-additional": "* Мультимодальные перевозки (или комбинированные перевозки) – это сочетание по меньшей мере двух или более различных видов транспорта для перемещения груза из одного места в другое (чаще – в другую страну). Это означает, что агент или перевозчик несет ответственность за всю перевозку. Наличие только одного контракта сводит к минимуму затраты на координацию и коммуникацию для вас как грузоотправителя, особенно если что-то идет не так, что приводит к высокой эффективности сроков доставки. При мультимодальной перевозке заказчику будет легко отслеживать груз, потому что используется только один интерфейс отслеживания вместо нескольких. Доступ в отдаленные уголки мира с ответственностью и ответственностью движения только с одним перевозчиком – еще одна причина выбрать мультимодальные перевозки. Они считаются более своевременным и экономичным ресурсом доставки."
  },
  "planes": {
    "an26": "Ан-26",
    "an12": "Ан-12",
    "il76": "Ил-76",
    "an124": "Ан-124",
    "an225": "Ан-225",
    "tu204": "Ту-204",
    "boeing737": "Боинг 737",
    "boeing747": "Боинг 747",
    "boeing777": "Боинг 777"
  },
  "policy": {
    "main-terms-p1": "Основные понятия, используемые в настоящих Правилах, означают следующее:",
    "main-terms-p2": "«Пользователь» - дееспособное физическое лицо, заполняющее любые формы на сайте, принадлежащем Оператору;",
    "main-terms-p3": "«Оператор» – ООО \"Грузовое небо\", компания, отвечающая за сбор и обработку данных с Форм на сайте.",
    "main-terms-p4": "«Сайт» – веб-сайт (-ы), принадлежащий (-ие) компании ООО \"Грузовое небо\" размещённый (-ые) в сети Интернет по адресу https://cargo-sky.netlify.app/  и на всех поддоменах (субдоменах), относящихся к доменному имени yourcharter.ru.",
    "1-general": "1. ОБЩИЕ ПОЛОЖЕНИЯ",
    "1-1-p": "1.1 Настоящие Правила являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.",
    "1-2-p": "1.2 Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.",
    "1-3-p": "1.3 Оператор имеет право вносить коррективы в настоящие Правила, поэтому, Посетитель должен ознакомиться с ними при каждом новом действии на Сайте.",
    "1-4-p": "1.4 В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.",
    "2-policy-subject": "2. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ",
    "2-1-p": "2.1 Предоставление информации Пользователем:",
    "2-1-1-p": "2.1.1 При любых действиях на Сайте Пользователь имеет право предоставлять следующую персональную информацию: ФИО, адрес электронной почты, номер мобильного или стационарного телефона, желаемые города и даты перелета, дополнительную информацию по желанию Пользователя.",
    "2-1-2-p": "2.1.2 Любые другие персональные данные неоговоренные выше (история перелетов, используемые операционные системы и т.д.) подлежит надежному хранению и нераспространению. Не считается нарушением предоставление Оператором информации агентам и третьим лицам, действующим на основании договора с Оператором, для исполнения обязательств перед Пользователем.",
    "2-2-p": "2.2 Предоставляя свои персональные данные, Пользователь дает свое согласие на их обработку Оператором, в том числе и в целях продвижения Оператором товаров и услуг.",
    "2-2-1-p": "2.2.1 Если Пользователь не желает, чтобы его персональные данные обрабатывались, то он может обратиться в письменном виде к Оператору и потребовать удалить их.",
    "2-3-p": "2.3 Правила использования информации предоставленной Пользователем.",
    "2-3-1-p": "2.3.1 Оператор использует полученную информацию исключительно для следующих целей:",
    "2-3-1-li1": "регистрации Пользователя на Сайте;",
    "2-3-1-l2i": "выполнения своих обязательств перед Пользователем;",
    "2-3-1-li3": "анализа работоспособности Сайта.",
    "3-responsibility": "3. ОТВЕТСТВЕННОСТИ СТОРОН",
    "3-1-p": "3.1 Оператор обязуется не разглашать полученную от Пользователя информацию.",
    "3-2-p": "3.2 Оператор, не исполнивший свои обязательства, несёт ответственность в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 2.1.2. настоящей Политики Конфиденциальности.",
    "3-3-p": "3.3 Оператор вправе использовать технологию «cookies», которая не содержит конфиденциальную информацию и не передается третьим лицам.",
    "3-4-p": "3.4 Оператор не несет ответственности за сведения:",
    "3-4-1-p": "3.4.1 Ставшие публичным достоянием по вине Пользователя.",
    "3-4-2-p": "3.4.2 Полученные от третьей стороны до момента их получения Оператором."
  },
  "traffic-net": {
    "p-1": "ООО \"Грузовое небо» предоставляет профессиональные услуги по доставке самых разных грузов в любую точку мира. Мы нацелены на развитие дружественных международных отношений, стремимся к расширению географии предоставляемых услуг. Благодаря опыту наших сотрудников мы оперативно доставляем любые грузы по всему миру и Российской Федерации.",
    "p-2": "ООО \"Грузовое небо\"   предоставляет надежные услуги из сферы международной логистики:",
    "p-2-li-1": "Подбираем оптимальные рейсы;",
    "p-2-li-2": "Разрабатываем маршруты авиатранспорта;",
    "p-2-li-3": "Подготавливаем необходимую для отправки документацию;",
    "p-2-li-4": "Обеспечиваем таможенную оформлению грузов;",
    "p-2-li-5": "Предлагаем страхование грузов;",
    "p-2-li-6": "Принимаем грузы в аэропорту прибытия и транспортируем его автотранспортом в конечный пункт назначения.",
    "p-3": "Авиаперевозки грузов – оптимальное решение для транспортировки грузов с учетом сжатых транзитных сроков на любое расстояние. С учетом географии нахождения, а также деятельности компании, мы предоставляем подобные услуги в разных регионах с учетом клиентских потребностей. При необходимости, доставляем авиационные грузы автомобильным транспортом на «последнем плече» в таможенном режиме. Это отличная возможность для получателя оформить груз на таможне, выбрав удобное место."
  }
}
